Tekla.Structures.DrawingInternal.dotGrGridLine_t


Tekla.Structures.DrawingInternal.dotGrGridLine_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrGridLine_t.StartLabel


Tekla.Structures.DrawingInternal.dotGrGridLine_t.EndLabel


Tekla.Structures.DrawingInternal.dotGrGridLine_t.GridLineAttributes


Tekla.Structures.DrawingInternal.dotGrGridLine_t.ToStruct(Tekla.Structures.Drawing.GridLine)


Tekla.Structures.DrawingInternal.dotGrGridLine_t.FromStruct(Tekla.Structures.Drawing.GridLine)
